<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<h2>Mentions Légales</h2>
Le site "WeShare" est édité par <b>IN'TECH INFO</b> du groupe ESIEA. <br /><br />

<strong>Email :</strong> contact@intechinfo.fr <br />
<strong>Téléphone :</strong> +33 (0)1 43 90 21 16 <br />
<strong>Fax :</strong> +33 (0)1 43 90 77 08 <br />
<strong>Adresse :</strong> <br />
74 bis, avenue Maurice Thorez <br />
94200  IVRY SUR SEINE <br />
<strong>Pays :</strong> France métropolitaine <br />
<strong>Directeur :</strong> Monsieur Eric Lalitte <br /><br />
<a href="http://www.intechinfo.fr"> IN'TECH INFO</a>

<br /><br />

<h2>Objets</h2>
<ul> 
	<li><strong>Utilisateur :  </strong>L'Utilisateur est toute personne qui utilise le Site ou l'un des services proposés sur le Site. </li>
	<li><strong>Contenu Utilisateur : </strong>Le terme « Contenu Utilisateur » désigne les données transmises par l'Utilisateur dans les différentes rubriques du Site. </li>
	<li><strong>Membre : </strong>Le terme « Membre » désigne un utilisateur identifié sur le site. </li>
	<li><strong>Identifiant : </strong>Le terme « Identifiant » recouvre les informations nécessaires à l'identification d'un utilisateur sur le site pour accéder aux zones réservées aux membres. </li>
	<li><strong>Mot de passe : </strong>Le « Mot de passe » est une information confidentielle, dont l'Utilisateur doit garder le secret, lui permettant, utilisé conjointement avec son Identifiant, de prouver l'identité.</li>
</ul>

<br />

<h2>Accès au service</h2>
<p><align="justify">
<br />Le Service est accessible gratuitement &agrave; tout Utilisateur disposant d'un acc&egrave;s &agrave; internet. Tous les co&ucirc;ts aff&eacute;rents &agrave; <br />
l'acc&egrave;s au Service, que ce soient les frais mat&eacute;riels, logiciels ou d'acc&egrave;s &agrave; internet sont exclusivement &agrave; la charge de l'utilisateur. <br />
Il est seul responsable du bon fonctionnement de son &eacute;quipement informatique ainsi que de son acc&egrave;s &agrave; internet.            
<br />
<br />Certaines sections du site sont r&eacute;serv&eacute;es aux Membres apr&egrave;s identification &agrave; l'aide de leur Identifiant et de leur Mot de passe.            
<br />
<br />WeShare se r&eacute;serve le droit de refuser l'acc&egrave;s au Service, unilat&eacute;ralement et sans notification pr&eacute;alable, &agrave; tout Utilisateur ne respectant pas les pr&eacute;sentes conditions d'utilisation.            
<br />
<br />IN'TECH INFO met en oeuvre tous les moyens raisonnables &agrave; sa disposition pour assurer un acc&egrave;s de qualit&eacute; au Service,  mais n'est tenu &agrave; aucune obligation d'y parvenir.            
<br />
<br />IN'TECH INFO ne peut, en outre, &ecirc;tre tenue responsable de tout dysfonctionnement du r&eacute;seau ou des serveurs ou de tout autre &eacute;v&eacute;nement &eacute;chappant au contr&ocirc;le raisonnable, <br />
qui emp&ecirc;cherait ou d&eacute;graderait l'acc&egrave;s au Service.            
<br />
<br />IN'TECH INFO se r&eacute;serve la possibilit&eacute; d'interrompre, de suspendre momentan&eacute;ment ou de modifier sans pr&eacute;avis            
<br />l'acc&egrave;s &agrave; tout ou partie du Service, afin d'en assurer la maintenance, ou pour toute autre raison, sans que l'interruption n'ouvre droit &agrave; aucune obligation ni indemnisation.            
</p>
<br /><br />

<h2>Données personnelles</h2>

<br />Dans une logique de respect de la vie priv&eacute;e de ses Utilisateurs, <b>IN'TECH INFO</b> s'engage &agrave; ce que la collecte et le traitement d'informations personnelles, <br />
effectu&eacute;s au sein du pr&eacute;sent site, soient effectu&eacute;s conform&eacute;ment &agrave; la loi n&deg;78-17 du 6 janvier 1978 relative &agrave; l'informatique, aux fichiers et aux libert&eacute;s, <br />
dite Loi &laquo; Informatique et Libert&eacute;s &raquo;.            
<br />
<br />Conform&eacute;ment &agrave; l'article 34 de la loi &laquo; Informatique et Libert&eacute;s &raquo;, <b>IN'TECH INFO</b> garantit &agrave; l'Utilisateur un droit d'opposition, <br />
d'acc&egrave;s et de rectification sur les donn&eacute;es nominatives le concernant.             
<br />L'Utilisateur a la possibilit&eacute; d'exercer ce droit :            

<ul><li>sur le site, dans le "Profil" ;            
</li><li>en utilisant  le formulaire d' "Éditon Profil" ;            
</li><li>en rentrant directement en contact par l'adresse suivante : tresson@intechinfo.fr.</li></ul>

<br />

<h2>Limites de responsabilit&eacute;</h2>

<br />Le site WeShare est un site de gestion de base de données de films sur tout support (matériel et non-matériel) ainsi que d'événements autour d'une communauté d'utilisateurs.            
<br />
<br />Les informations diffus&eacute;es sur le site WeShare proviennent de sources r&eacute;put&eacute;es fiables. Toutefois, <b>IN'TECH INFO</b> ne peut garantir l'exactitude ou <br />
la pertinence de ces donn&eacute;es. En outre, les informations mises &agrave; disposition sur ce site le sont uniquement &agrave; titre purement informatif et ne sauraient constituer en aucun cas un conseil ou <br />
une recommandation de quelque nature que ce soit.            
<br />
<br />En cons&eacute;quence, l'Utilisation des informations et contenus disponibles sur l'ensemble du site, ne sauraient en aucun cas engager la responsabilit&eacute; de <b>IN'TECH INFO</b>, &agrave; quelque titre que ce soit. <br />
L'Utilisateur est seul ma&icirc;tre de la bonne utilisation, avec discernement et esprit, des informations mises &agrave; sa disposition sur le Site.            
<br />
<br />Par ailleurs, l'Utilisateur s'engage &agrave; indemniser <b>IN'TECH INFO</b> de toutes cons&eacute;quences dommageables li&eacute;es directement ou indirectement &agrave; l'usage qu'il fait du Service.            
<br />
<br />L'acc&egrave;s &agrave; certaines sections du site WeShare n&eacute;cessite l'utilisation d'un Identifiant et d'un Mot de passe. Le Mot de passe, choisi par l'utilisateur, est personnel et confidentiel. <br />
L'utilisateur s'engage &agrave; conserver secret son mot de passe et &agrave; ne pas le divulguer sous quelque forme que ce soit.  L'utilisation de son Identifiant et de son Mot de passe &agrave; travers internet se fait aux risques <br />
et p&eacute;rils de l'Utilisateur. Il appartient &agrave; l'Utilisateur de prendre toutes les dispositions n&eacute;cessaires permettant de prot&eacute;ger ses propres donn&eacute;es contre toute atteinte.            
<br />
<br /><b>IN'TECH INFO</b> s'engage n&eacute;anmoins &agrave; mettre en place tous les moyens n&eacute;cessaires pour garantir la s&eacute;curit&eacute; et la confidentialit&eacute; des donn&eacute;es transmises. <br />
L'Utilisateur est inform&eacute; qu'un ou plusieurs cookies, ne contenant aucune information personnelle, pourront &ecirc;tre plac&eacute;s sur son disque dur afin d'assurer son identification.            
<br />
<br />L'Utilisateur admet conna&icirc;tre les limitations et contraintes propres au r&eacute;seau internet et, &agrave; ce titre, reconna&icirc;t notamment l'impossibilit&eacute; d'une garantie totale de la s&eacute;curisation des &eacute;changes de donn&eacute;es. <br />
<b>IN'TECH INFO</b> ne pourra pas &ecirc;tre tenue responsable des pr&eacute;judices d&eacute;coulant de la transmission de toute information, y compris de celle de son identifiant et/ou de son mot de passe, via le Service.            
<br />
<br /><b>IN'TECH INFO</b> ne pourra en aucun cas, dans la limite du droit applicable, &ecirc;tre tenue responsable des dommages et/ou pr&eacute;judices, directs ou indirects, mat&eacute;riels ou immat&eacute;riels, <br />
ou de quelque nature que ce soit, r&eacute;sultant d'une indisponibilit&eacute; du Service ou de toute Utilisation du Service. Le terme &laquo; Utilisation &raquo; doit &ecirc;tre entendu au sens large, <br />
c'est-&agrave;-dire tout usage du site quel qu'il soit, licite ou non.            
<br />
<br />L'Utilisateur s'engage, d'une mani&egrave;re g&eacute;n&eacute;rale, &agrave; respecter l'ensemble de la r&eacute;glementation en vigueur en France. 